"LIMIT_MAX_RESOURCE_COUNT" = "已達最大資源數量 (檔案和資料夾)。";
"LIMIT_MAX_RESOURCE_SIZE" = "已達最大檔案大小 (10GB)。";
"LIMIT_MAX_FOLDER_COUNT" = "一個資料夾內有太多資源。";
"LIMIT_MAX_CONTENT_SIZE" = "儲存空間已滿";
"LIMIT_MAX_TRAFFIC_GUEST" = "已達訪客的最大下載流量";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "已達最大下載流量。";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "已達最大上傳流量。";
"TOTAL_RESOURCES_IN_TRASH" = "垃圾筒已滿。請清空後再試一次。";
